import React from 'react';
import Service from './Service';

function Tour(){
    return(
        <Service>
            <div className=' md:px-16'>
            <h1 className=' w-full text-center text-3xl underline text-red-600 py-16'>Tour Visa</h1>
                <div className=' w-full h-auto pb-16 flex flex-col items-center md:flex-row'>
                    <div className=' w-full md:w-[450px] lg:w-[600px] xl:w-[700px] block shrink-0 h-80 bg-bg-tor bg-cover bg-no-repeat'></div>
                    <div>
                        <p className=' w-full p-6 overflow-auto'>
                                                দুবাই ট্যুরিষ্ট ভিসাঃ ------ 
                        দুবাই ৫ বছর মাল্টিপলো ট্যুরিষ্ট ভিসা
                        ✅ যতবার খুশি প্রবেশ এবং প্রস্থানের সুবিধা
                        ✅ প্রতি প্রবেশে ৩ মাস অবস্থানের সুযোগ
                        ✅ ফ্রী মেডিকেল ইনস্যুরেন্স
                        ✅ ফুল প্যাকেজ ভিসাসহ  ২,০০,০০০ টাকা
                        ✅ সময় ৭-১০ দিন
                        দুবাই ৩ বছরের বিজনেস রেসিডেন্স ভিসা
                        ✅ স্বপরিবারে বসবাসের সুবিধা
                        ✅ ফ্রী মেডিকেল ইনস্যুরেন্স
                        ✅ ব্যবসা ও ব্যাংক একাউন্ট ওপেন করার সুযোগ
                        ✅ গাড়ি, বাড়ি, ফ্লাট ও সম্পদ ক্রয়ের সুযোগ
                        ✅ দুবাই থেকে বিভিন্ন দেশে ভিসা পাওয়ার সহজ সবিধা
                        ✅ ফুল প্যাকেজ ভিসাসহ  ২,০০,০০০ টাকা
                        ✅ সময় ৭-১০ দিন
                        দুবাই ৩ মাসের ভিসা
                        ✅ ফুল প্যাকেজ ভিসাসহ ১,৫০,০০০/- টাকা
                        ✅ সময় ৭-১০ দিন
                        দুবাই ১ মাসের ভিসা
                        ✅ ফুল প্যাকেজ ভিসাসহ ১,৪০,০০০/- টাকা
                        ✅ সময় ৭-১০ দিন
                        আজই যোগাযোগ করুনঃ------
                        🔴 আমা‌দের ঠিকানাঃ
                        বাড়ী নং ৪০(রাজ বাড়ীর নীচ তলা), রোড নং ০৬, ব্লক নং সি, বনশ্রী, রামপুরা, ঢাকা-১২১৯
                        ☎ 02224405634
                        ☎ 028390181
                        📲 WhatsApp : +8801316435413
                        💌  holyreview99@gmail.com

                            </p>
                    </div>
                </div>
                </div>
        </Service>
    )
}

export default Tour;