import React from 'react';
import Service from './Service';

function Visa(){
    return(
        <Service>
            <div className=' md:p-16'>
                <h1 className=' w-full text-center text-3xl underline text-red-600 py-16'>Job Visa</h1>
                <div className=' w-full h-auto pb-16 flex flex-col items-center md:flex-row'>
                    <div className=' w-full md:w-[450px] lg:w-[600px] xl:w-[700px] block shrink-0 h-80 bg-bg-kuat bg-center bg-cover bg-no-repeat'></div>
                    <div>
                        <p className=' w-full p-6 overflow-auto'>
                            📢 ✔️ জরুরী ভিত্তিতে কুয়েতে ক্লিনার পদে জব ভিসার প্রক্রিয়া চলছে। আগ্রহী প্রার্থীগণ বিস্তারিত জানতে অফিসে যোগাযোগ করুন।<br />

                            🔴✔️ অফিসে আসার সময় অবশ্যই পাসপোর্ট নিয়ে আসবেন। পাসপোর্ট জমা দেয়ার সময় কোন টাকা নেওয়া হয় না।<br />

                            ✅ কোম্পানির নামঃ কুয়েত ক্লিনার কোম্পানি ভিসার সংখ্যাঃ ৭০টি<br />
                            ☑️ পদের নামঃ ক্লিনার (ইনডোর)<br />

                            💠 কাজের স্থানঃ কুয়েতের বিভিন্ন বিশ্ববিদ্যালয় এবং হাসপাতাল<br /><br />

                            ✅ শর্তাবলীঃ<br />

                            🔶 কাজের সময় ৮ ঘন্টা + ওভারটাইম<br />

                            🔶 মাসিক বেতন ৭৫ কেডি<br />

                            🔶 থাকা খরচ - কোম্পানির<br />

                            🔶 খাওয়া খরচ - নিজের<br />

                            🔶 দেশে মেডিকেল খরচ - নিজের<br />

                            🔶 ভিসা প্রসেসিং খরচ - কোম্পানির <br />

                            🔶 ভিসা রিনিউ খরচ - কোম্পানির <br />

                            🔶 বিদেশ থেকে আসা ও যাওয়া টিকিট খরচ - কোম্পানির<br />

                            🔶 কোভিড ভ্যাকসিন কার্ড  - বাধ্যতামুলক<br />

                            🔶 ছবি ১২ কপি ল্যাব প্রিন্ট (পাসপোর্ট সাইজ) সাদা ব্যাক গ্রাউন্ড<br />

                            🔶 পাসপোর্টের মেয়াদ ৩০ মাস থাকতে হবে<br />

                            🔶 ভিসা প্রসেসিং টাইম ৩-৪ মাস।<br />

                            </p>
                    </div>
                </div>
            </div>
            <div className=' md:px-16'>
                <h1 className=' w-full text-center text-3xl underline text-red-600 pb-16'>Student Visa</h1>
                <div className=' w-full h-auto pb-16 flex flex-col items-center md:flex-row'>
                    <div className=' w-full md:w-[450px] lg:w-[600px] xl:w-[700px] block shrink-0 h-80 bg-bg-sikha bg-center bg-cover bg-no-repeat'></div>
                    <div>
                        <p className=' w-full p-6 overflow-auto'>
                        মালয়েশিয়াতে উচ্চ শিক্ষাঃ ----- <br /><br />

                         1.ডিপ্লোমা<br />
                         2.ব্যাচেলর<br />
                         3.মাষ্টার্স<br />
                         4.পিএইচডি<br /><br />
                        🔴 বিস্তারিত জানতে যোগাযোগ করুনঃ-----<br />
                        বাড়ী নং ৪০(রাজ বাড়ী) নীচ তলা, রোড নং ০৬, ব্লক নং সি, বনশ্রী, রামপুরা, ঢাকা-১২১৯<br />
                        ☎ 02224405634<br />
                        ☎ 028390181<br />
                        📲 WhatsApp : +8801316435413<br />
                        💌  holyreview99@gmail.com<br />
                        </p>
                    </div>
                </div>
            </div>

        </Service>
    )
}

export default Visa;